Repository: fuoricentrostudio/appengine-wordpress-stack
Catalog: web/app/themes/piananotizie2014/languages/*.po
Languages: it_it

source: Fill the form and send us your request
it_it: Compila il form e inviaci la tua richiesta

source: You have a question about a legal matter? Then ask the lawyer! Send an email to <a href="mailto:chiedi.avvocato@gmail.com" >chiedi.avvocato@gmail.com</a> or fill out the form and we will respond lawyers Bini and Passalacqua‏
it_it: Hai un dubbio su una questione legale? Allora chiedilo all'avvocato! Manda una mail a <a href="mailto:chiedi.avvocato@gmail.com" >chiedi.avvocato@gmail.com</a> o compila il form e ti risponderanno gli avvocati Bini e Passalacqua

source: Your last question
it_it: La tua ultima domanda

source: Previous page
it_it: Pagina precedente

source: Next page
it_it: Prossima pagina

source: Page
it_it: Pagina

source: Load More Articles
it_it: Carica altri articoli

source: Inviato da %s
it_it: Send by %s

source: Question
it_it: Domanda

source: Continue reading %s
it_it: Continua a leggere %s

source: Answer
it_it: Risposta

source: Pages:
it_it: Pagine:

source: Edit
it_it: Modifica

source: Nothing Found
it_it: Nessun risultato

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Pronto a pubblicare il tuo primo articolo? <a href="%1$s">Inizia qui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Non è stata trovata una corrispondenza con il tuo termine di ricerca. Per piacere prova di nuovo con un termine di ricerca diverso.

source: Post %1$s at %2$s
it_it: Pubblicato il %1$s alle %2$s

source: Author
it_it: Autore

source: Reclame
it_it: Pubblicità

source: Continue reading
it_it: Continua a leggere

source: Read all editorials
it_it: Leggi tutti gli editoriali

source: Read all articles
it_it: Leggi tutti gli articoli

source: Loading...
it_it: Caricamento…

source: Ask the lawyer
it_it: Chiedilo all’avvocato

source: Send an email to
it_it: Invia un’email a

source: Send your answer
it_it: Invia la tua risposta

source: Yours last questions
it_it: Le vostre ultime domande

source: View the questions
it_it: Vedi le domande

source: Last news
it_it: Ultimi articoli

source: View complete archive
it_it: Vai all&apos;archivio completo

source: Read all news
it_it: Leggi tutte le news

source: Search in comuni
it_it: Cerca in comuni

source: All comuni
it_it: Tutti i comuni

source: Edit Comuni
it_it: Modifica Comuni

source: Update Comune
it_it: Aggiorna Comune

source: Add New Comune
it_it: Aggiungi nuovo Comune

source: New name comune
it_it: Nuovo nome comune

source: Contents are shown in the manchette
it_it: I contenuti vengono mostrati nelle manchette

source: Manchette Right
it_it: Manchette destra

source: Contents are shown in the right manchette
it_it: I contenuti vengono mostrati nelle manchette di destra

source: Contents are shown in home near the slider
it_it: I contenuti vengono mostrati nella home accanto allo slider

source: Sponsor of the day
it_it: Sponsor del giorno

source: Place a picture that will be shown at the end of every page
it_it: Inserire l’immagine che verrà mostrata in fondo ad ogni pagina

source: Enter in this area the logos of sponsors through Widgets <Image>
it_it: Inserire in questa area i loghi degli sponsor tramite il Widget <Image>

source: Insert the image that will be displayed at the bottom of the footer
it_it: Inserire l'immagine che verrà mostrata in fondo al footer

source: Bottom page Area
it_it: Area in fondo alla pagina

source: Read article
it_it: Leggi l’articolo

source: Share on social
it_it: Condividi sui social

source: Search
it_it: Cerca

source: Skip to content
it_it: Vai al contentuto

source: Advanced search
it_it: Ricerca avanzata

source: News
it_it: Articoli

source: Show widget ask the lawyer
it_it: Mostra il widget chiedilo all’avvocato

source: Send us your question
it_it: Inviaci la tua domanda

source: View all questions
it_it: Vedi tutte le domande

source: New title
it_it: Nuovo titolo

source: Title:
it_it: Titolo

source: Description:
it_it: Descrizione:

source: Question author
it_it: Autore della domanda

source: Search Results for: %s
it_it: Risultati ricerca per: %s

# label
source: Search for:
it_it: Cerca

# placeholder
source: Start here your search
it_it: Inizia qui la tua ricerca

source: Related Post
it_it: Articoli correlati

source: No related Post.
it_it: Nessun articolo correlato.
